artifacts/cfd-smoke/latest/cases/surge_0p5/system/fvSchemes
FoamFile
{
 version 2.0; format ascii; class dictionary; location "system"; object fvSchemes;
}
ddtSchemes {default steadyState;} gradSchemes {default Gauss linear; grad(U) cellLimited Gauss linear 1;} divSchemes {default none; div(phi,U) bounded Gauss linearUpwindV grad(U); div((nuEff*dev2(T(grad(U))))) Gauss linear;} laplacianSchemes {default Gauss linear corrected;} interpolationSchemes {default linear;} snGradSchemes {default corrected;}
